export default [{
    id : 0,
    title: "글라스락 렌지쿡",
    title2: "탕, 찌개용",
    content: "냉장고에 넣어둔 찌개를 일반 그릇에다 넣고 데웠더니 전자레인지 안에서 터졌어요! 뚜껑이 있는 용기가 필요해요.",
    price: 14900,
    state: 1 //누군가가 이미 이 선물을 보냈어요!
    },
{
    id : 1,
    title: "MacBook Air 13",
    image: "M3칩, 16GB 통합 메모리",
    content: "아, 나도 카페나 도서관에서 코드를 짰으면! HUNTER가 가진 2018년 아이패드 미니론 유튜브 영상을 보는게 고작이에요.",
    price: 1890000,
    state: 0 //HUNTER에게 선물을 보내 보세요!
    },
{
    id : 2,
    title: "KNAPPER 크나페르",
    title2: "전신거울, 화이트, 48x160 cm",
    content: "이 이케아 거울은 뒷면에 행거 자리가 있어서, 외출복을 가볍게 걸어둘 수 있대요! 이사가는 집에 거울도 행거도 없어서 딱이에요.",
    price: 59900,
    state: 2 //2025년 집들이 선물을 기다리고 있어요.
    },
{
    id : 3,
    title: "KLEPPSTAD 클렙스타드",
    image: "슬라이딩도어옷장, 화이트, 117x176 cm",
    content: "클렙스타드라 이름 붙은 옷장이 여러 개에요! 애매한 공간에 쏙 들어가는 크기는 슬라이딩도어옷장인 이 제품 뿐이람니다.",
    price: 199000,
    state: 2 //2025년 집들이 선물을 기다리고 있어요.
    },
];